Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Upload Firewall Logs
fr_fr: Télécharger les journaux du pare-feu

source: Disable Windows Firewall
fr_fr: Désactiver le pare-feu Windows

source: Upload Web Threat Logs
fr_fr: Télécharger les journaux de menaces Internet

source: Log Maintenance
fr_fr: Maintenance des journaux

source: Service Not Running
fr_fr: Le service n'est pas en cours d'exécution

source: Configure Web Reputation Security Level
fr_fr: Configurer le niveau de sécurité de la Réputation de sites Web

source: Disable Proxy Server
fr_fr: Désactiver le serveur proxy

source: Enable/Configure Proxy Settings
fr_fr: Activer/configurer les paramètres proxy

source: Disable Web Reputation
fr_fr: Désactiver la réputation de sites Web

source: Enable Web Reputation
fr_fr: Activer la réputation de sites Web

source: Disable Collection of Visited Sites
fr_fr: Désactiver la collecte des sites visités

source: Enable Collection of Visited Sites
fr_fr: Activer la collecte des sites visités

source: Set Maximum Virus Report Count
fr_fr: Définir le nombre maximum de rapports sur les virus

source: Set Maximum Spyware Report Count
fr_fr: Définir le nombre maximum de rapports sur les spywares

source: Set Virus Outbreak Time Interval
fr_fr: Définir l'intervalle de temps d'une épidémie virale

source: Set Maximum Behavior Monitoring Report Count
fr_fr: Définir le nombre maximum de rapports sur la surveillance des comportements

source: Enable Certified Safe Software Service
fr_fr: Activer Certified Safe Software Service

source: Disable Certified Safe Software Service
fr_fr: Désactiver Certified Safe Software Service

source: Disable Unauthorized Change Prevention Service
fr_fr: Désactiver le service de prévention des modifications non autorisées

source: Behavior Monitor Information
fr_fr: Informations sur la surveillance des comportements

source: Smart Protection Server Improper Service Status
fr_fr: État de service inadéquat de Smart Protection Server

source: Reboot Smart Protection Server
fr_fr: Redémarrer Smart Protection Server

source: Detected Suspicious Behavior Information
fr_fr: Informations sur les comportements suspects détectés

source: Self Protection Information
fr_fr: Informations d'auto-protection

source: Behavior Monitor Exception Information
fr_fr: Informations sur les exceptions de surveillance des comportements

source: Enable Smart Scan
fr_fr: Activer Smart Scan

source: Disable Smart Scan
fr_fr: Désactiver Smart Scan

source: Enable Smart Feedback
fr_fr: Activer Smart Feedback

source: Disable Smart Feedback
fr_fr: Désactiver Smart Feedback

source: Enable Smart Protection Server Web Reputation Service
fr_fr: Activer le service de réputation de sites Web du Smart Protection Server

source: Disable Smart Protection Server Web Reputation Service
fr_fr: Désactiver le service de réputation de sites Web du Smart Protection Server

source: Enable to block web pages that have not been tested by Trend Micro
fr_fr: Activer Bloquer les pages Web qui n'ont pas été testées par Trend Micro

source: Disable to block web pages that have not been tested by Trend Micro
fr_fr: Désactiver Bloquer les pages Web qui n'ont pas été testées par Trend Micro

source: Set ActiveUpdate Server Pattern Update Interval
fr_fr: Définir l'intervalle de mise à jour du fichier de signatures du serveur ActiveUpdate

source: Improper Service Status
fr_fr: État de service inadéquat

source: Restart Needed
fr_fr: Redémarrage requis

source: Insufficient Hardware Resources
fr_fr: Ressources matérielles insuffisantes

source: Insufficient Software Resources
fr_fr: Ressources logicielles insuffisantes

source: Removal of Conflicting Products or Upgrades Required
fr_fr: Suppression des mises à niveau ou des produits conflictuels requise

source: Removal of Trend Micro OfficeScan Required
fr_fr: Suppression de Trend Micro OfficeScan requise

source: Symantec Endpoint Protection 11.x Client
fr_fr: Client Symantec Endpoint Protection&nbsp;11.x

source: Symantec AntiVirus Corporate Edition 10.x Client
fr_fr: Client Symantec AntiVirus Corporate Edition&nbsp;10.x

source: Web Protection Module
fr_fr: Module de protection Web

source: Apply Automatic Updates
fr_fr: Appliquer des mises à jour automatiques

source: Download CPMAutoUpdateSetup Script
fr_fr: Télécharger le script CPMAutoUpdateSetup

source: Enable Automatic Updates - Server
fr_fr: Activer les mises à jour automatiques – Serveur

source: Enable Automatic Updates - Endpoint
fr_fr: Activer les mises à jour automatiques – Point final

source: Disable Automatic Updates - Server
fr_fr: Désactiver les mises à jour automatiques – Serveur

source: Disable Automatic Updates - Endpoint
fr_fr: Désactiver les mises à jour automatiques – Point final

source: On-Demand Settings
fr_fr: Paramètres à la demande

source: Real-Time Settings
fr_fr: Paramètres en temps réel

source: Endpoint Information
fr_fr: Informations sur les points finaux

source: Global Client Settings
fr_fr: Paramètres clients généraux

source: Virus/Malware Information
fr_fr: Informations sur les virus/programmes malveillants

source: Virus/Malware Outbreak Information
fr_fr: Informations sur les épidémies de virus/programmes malveillants

source: Spyware/Grayware Information
fr_fr: Informations sur les spywares/graywares

source: Spyware/Grayware Restore Information
fr_fr: Informations sur la restauration de spywares/graywares

source: Web Reputation Site Statistics
fr_fr: Statistiques sur le site de réputation de sites Web

source: Web Reputation Client Information
fr_fr: Informations du client sur la réputation de sites Web

source: Endpoint Firewall Settings
fr_fr: Paramètres du pare-feu du point final

source: Endpoint Service Status
fr_fr: État des services de point final

source: ActiveUpdate Server Information
fr_fr: Informations sur le serveur ActiveUpdate

source: There is not enough data to draw this chart
fr_fr: Il n'y a pas suffisamment de données pour dessiner ce graphique

source: You are not subscribed to any of the sites required by this dashboard.Please subscribe to one of the Core Protection Module sites and then reopen the dashboard.
fr_fr: Vous n'êtes pas abonné à l'un des sites requis par ce tableau de bord.Veuillez vous abonner à l'un des sites de Core Protection Module, puis rouvrez le tableau de bord.

source: Install Smart Protection Relay
fr_fr: Installer Smart Protection Relay

source: Upgrade Smart Protection Relay
fr_fr: Mettre à niveau Smart Protection Relay

source: Smart Protection Relay Information
fr_fr: Informations sur Smart Protection Relay

source: Disable Smart Protection Relay Local SPS Change
fr_fr: Désactiver la modification du SPS local de Smart Protection Relay

source: Enable Smart Protection Relay Local SPS Change
fr_fr: Activer la modification du SPS local de Smart Protection Relay

source: Disable Smart Protection Relay Global SPS Change
fr_fr: Désactiver la modification du SPS global de Smart Protection Relay

source: Enable Smart Protection Relay Global SPS Change
fr_fr: Activer la modification du SPS global de Smart Protection Relay

source: Smart Protection Relay Improper Service Status
fr_fr: État de service inadéquat de Smart Protection Relay

source: Reboot Smart Protection Relay
fr_fr: Redémarrer Smart Protection Relay

source: Restart Smart Protection Relay Service
fr_fr: Redémarrer le service Smart Protection Relay

source: Behavior Monitoring Settings
fr_fr: Paramètres de surveillance des comportements

source: Smart Protection Relay Proxy Settings
fr_fr: Paramètres proxy du Smart Protection Relay

source: Smart Protection Relay Proxy Settings Wizard
fr_fr: Assistant de paramètres proxy du Smart Protection Relay

source: Web Reputation Proxy Settings
fr_fr: Paramètres proxy de réputation de sites Web

source: Web Reputation Proxy Settings Wizard
fr_fr: Assistant de paramètres proxy de la Réputation de sites Web

source: VDI Pre-Scan Template Generation Tool
fr_fr: Outil de génération de modèle de pré-scan VDI

source: Generate Pre-Scan Template
fr_fr: Générer un modèle de pré-scan

source: Remove GUID from Template
fr_fr: Supprimer le GUID du modèle

source: VDI Pre-scan Template
fr_fr: Modèle de pré-scan VDI

source: Scanning image...
fr_fr: Scan de l'image...

source: Stop scanning the image?
fr_fr: Arrêter le scan de l'image&nbsp;?

source: The whitelist template has been created.It's not recommended to leave the whitelist template tool in the virtual desktop image. Do you want to delete?
fr_fr: Le modèle de liste blanche a été créé.Il n'est pas recommandé de laisser l'outil de modèle de liste blanche dans l'image du bureau virtuel. Voulez-vous le supprimer&nbsp;?

source: Scanning %1...
fr_fr: Scan de %1...

source: Successfully generated a pre-scan template.
fr_fr: Modèle de pré-scan correctement généré.

source: Reduce time and effort during client installation for virtual desktops. Use this tool certify the contents of the image most administrators use as a base when creating new virtual desktops. Certifying the image ensures that CPM will scan only changes made to the image, ensuring less scan time.
fr_fr: Limitez le temps et le travail nécessaire lors de l'installation de clients pour les bureaux virtuels. Utilisez cet outil pour certifier le contenu de l'image utilisée par la plupart des administrateurs comme base pour créer de nouveaux bureaux virtuels. La certification de l'image permet à CPM de ne scanner que les modifications apportées à celle-ci, réduisant ainsi le temps nécessaire au scan.

source: Scanning for security risks %1...
fr_fr: Recherche des risques de sécurité %1...

source: Stopping the main program...
fr_fr: Arrêt du programme principal...

source: Stopping background update...
fr_fr: Arrêt de la mise à jour en arrière-plan...

source: Stopping services...
fr_fr: Arrêt des services...

source: Stopping CPM Client...
fr_fr: Arrêt du client CPM...

source: Waiting ...
fr_fr: En attente...

source: CPM Unloaded
fr_fr: CPM chargé

source: Unable to continue generating the Pre-scan template. Ensure that the image does not have security threats before trying again.
fr_fr: Impossible de continuer à générer le modèle de pré-scan. Vérifiez que l'image ne comporte pas de menaces de sécurité avant de réessayer.

source: Unable to continue generating the Pre-scan template. Ensure that the CPM client is online and try again.
fr_fr: Impossible de continuer à générer le modèle de pré-scan. Assurez-vous que le client CPM est en ligne et réessayez.

source: Whitelist template tool failed to mark for delete. Please manually delete it.
fr_fr: Impossible de marquer pour suppression l'outil de modèle de liste blanche. Supprimez-le manuellement.

source: Unable to start generating the Pre-scan template. Ensure that the account used has permission from the CPM VDI Components and try again.
fr_fr: Impossible de commencer à générer le modèle de pré-scan. Vérifiez que le compte utilisé dispose des droits nécessaires auprès des composants CPM VDI et réessayez.

source: Specify the proxy settings that Smart Protection Relays use to connect to Smart Protection Servers.
fr_fr: Indiquez les paramètres proxy utilisés par les Smart Protection Relays pour se connecter aux serveurs Smart Protection Server.

source: Use the following predefined proxy settings:
fr_fr: Utilisez les paramètres proxy prédéfinis suivants&nbsp;:

source: Use
fr_fr: Utilisez

source: Proxy Type:
fr_fr: Type de proxy&nbsp;:

source: Proxy Settings
fr_fr: Paramètres proxy

source: Use the following proxy settings
fr_fr: Utilisez les paramètres proxy suivants

source: Proxy protocol:
fr_fr: Protocole de serveur proxy&nbsp;:

source: Server name or IP address:
fr_fr: Nom ou adresse IP du serveur&nbsp;:

source: This input value is too large.
fr_fr: La valeur d'entrée est trop grande.

source: This input value is too small.
fr_fr: La valeur d'entrée est trop petite.

source: Smart Protection Relay - Enable Proxy Setting
fr_fr: Smart Protection Relay - Activer les paramètres proxy

source: Smart Protection Relay - Disable Proxy Setting
fr_fr: Smart Protection Relay - Désactiver les paramètres proxy

source: Smart Protection Relays require Internet access. In certain network environments, the use of a proxy server is needed. Use this task to configure a Smart Protection Relay proxy server.
fr_fr: Les Smart Protection Relays requièrent un accès Internet. Dans certains environnements de réseaux, l'utilisation d'un serveur proxy est nécessaire. Utilisez cette tâche pour configurer un serveur proxy Smart Protection Relay.

source: The field is not a valid host specification.
fr_fr: Le champ n'est pas une spécification d'hôte valide.

source: Specify the proxy settings that Web Reputation clients use to connect to Smart Protection Servers.
fr_fr: Indiquez les paramètres proxy utilisés par les clients de la Réputation de sites Web pour se connecter aux serveurs Smart Protection Server.

source: Note: Web Reputation proxy settings only apply to endpoints currently running CPM 1.6 SP1 or earlier. For later versions of CPM, endpoints apply the proxy settings configured through Internet Explorer.
fr_fr: Remarque&nbsp;: Les paramètres proxy de la Réputation de sites Web ne s'appliquent que pour les points finaux fonctionnant actuellement sous CPM 1.6 SP1 ou des versions antérieures. Pour des versions CPM plus récentes, les points finaux appliquent les paramètres proxy configurés via Internet Explorer.

source: Web Reputation requires Internet access. In certain network environments, the use of a proxy server is needed. Use this task to configure a Web Reputation proxy server.
fr_fr: La Réputation de sites Web requiert un accès à Internet. Dans certains environnements de réseaux, l'utilisation d'un serveur proxy est nécessaire. Utilisez cette tache pour configurer un serveur proxy de Réputation de sites Web.

source: Enabling automatic updates on the&nbsp;CPM Server additionally requires manual download and execution of the CPMAutoUpdateSetup script.&nbsp; Please use the link below to download the setup&nbsp;script to the CPM Server. Instructions for running the automatic update setup script can be found here. Important Note: Please validate file integrity with the following information Filename: CPMAutoUpdateSetup2_1.0.9.0.exeSHA1: 9ca6d5cc35e6e440b90965ce542206feef238bdd Refer to KB article 1114 on manually checking theSHA1 of a file.
fr_fr: L'activation des mises à jour automatiques sur le serveur CPM requiert également le téléchargement et l'exécution manuels du script CPMAutoUpdateSetup.&nbsp; Veuillez utiliser le lien ci-dessous pour télécharger le script de configuration sur le serveur CPM. Des instructions sur l'exécution du script de configuration automatique des mises à jour sont disponibles ici. Remarque importante: Veuillez valider l'intégrité du fichier avec les informations suivantes Nom de fichier&nbsp;: CPMAutoUpdateSetup2_1.0.9.0.exeSHA1: 9ca6d5cc35e6e440b90965ce542206feef238bdd Consultez l'article 1114 de la Base de connaissances relatif à la vérification manuelle du SHA1 d'un fichier.

source: There is a new version of the Core Protection Module Server components available for download and installation. Core Protection Module Server components provide pattern updates for CPMendpoints. Use this action to update outdated versions of Core Protection Module Server components. Important Note: This action will restart the "BES Root Server" service. Please schedule the installation to occur at a time when a service interruption is acceptable. File Size:4.64 MB
fr_fr: Une nouvelle version des composants serveur CPM est disponible au téléchargement et à l'installation. Les composants du serveur Core Protection Module offrent des mises à jour des signatures pour les points finaux CPM. Utilisez cette action pour mettre à jour les versions obsolètes des composants du serveur Core Protection Module. Remarque importante: cette action redémarrera le service «&nbsp;Serveur racine BES». Veuillez planifier l'installation à un moment où les interruptions de service sont acceptables. Taille du fichier:4,64 Mo

source: The listed computers have Core Protection ModuleServer componentsinstalled. You can uninstall Core Protection Module Server components using this task. The second action will remove the CPM Server components along with any updates in the folder: &lt;BES server installation directory&gt;\&lt;wwwRootFolder&gt;\cpm\
fr_fr: Les composants du serveur Core Protection Module sont installés sur les ordinateurs répertoriés. Vous pouvez désinstaller des composants du serveur Core Protection Module à l'aide de cette tâche. La seconde action supprimera les composants du serveur CPM ainsi que les mises à jour dans le dossier&nbsp;:&lt;répertoire d'installation du serveur BES&gt;\&lt;<FONT size=2>wwwRootFolder</FONT>&gt;\CPM\</P>

source: The listed computers are BES Servers which do not have the Trend Micro Core Protection Module Server components installed. Core Protection Module Server components provide pattern updates for CPM endpoints. Use this action to deploy Core Protection Module Server components on BES Servers that do not have it. Important Note: After installing the server components, be sure to use the task to ensure the latest pattern filesare availablefor deployment to CPM endpoints. Important Note: This action will restart the "BES Root Server" service. Please schedule the installation to occur at a time when a brief service interruption is acceptable. File Size:4.64 MB
fr_fr: Les ordinateurs répertoriés sont des serveurs BES dont les composants du serveur Trend Micro Core Protection Module Server ne sont pas installés. Les composants du serveur Core Protection Module offrent des mises à jour des signatures pour les points finaux CPM. Utilisez cette action pour déployer les composants du serveur Core Protection Module sur les serveurs BES qui n'en ont pas. Remarque importante: après l'installation des composants du serveur, assurez-vous d'utiliser la tâche pour que les derniers fichiers de signatures soient disponibles sur les points finaux CPM. Remarque importante: cette action redémarrera le service «&nbsp;Serveur racine BES». Veuillez planifier l'installation à un moment où les brèves interruptions de service sont acceptables. Taille du fichier:4,64 Mo

source: Take the action below to check the Trend Micro ActiveUpdate Server (TMAU Server)for updates to the following: Virus Pattern Intellitrap Pattern Intellitrap Exception Pattern Virus Scan Engine Spyware Pattern Spyware Active-Monitoring Pattern Spyware Scan Engine Virus Cleanup Template Virus Cleanup Engine Anti-rootkit Driver Common Firewall Pattern (versions 1.5 and higher) Smart Scan Agent Pattern Behavior Monitoring Detection Pattern Behavior Monitoring Configuration Pattern Behavior Monitoring Driver Behavior Monitoring Core Service Policy Enforcement Pattern Digital Signature Pattern When this action is run, the Core Protection Module server component will check to see if any new patterns have been published by Trend Micro. If there are new patterns, they will be downloaded and made available for deployment using the Pattern Update/Rollback Wizard in the CPM Dashboard. Additionally, if automatic updates have been configured and enabled for the server components, the patterns will be published such that endpoints configured for automatic updates will download and apply the new patterns immediately. Important Note: You should set this action to run as a policy with periodic reapplicability behavior. It is recommended you apply this Task with the following action parameters: never expire run once an hour retry up to 99 times on failure reapply an unlimited number of times If you do not set this action to run periodically new pattern sets will notbe available for deployment to your endpoints.
fr_fr: Exécutez l'action ci-dessous pour vérifier si Trend Micro ActiveUpdate Server (TMAU) dispose de mises à jour pour les éléments suivants: Fichier de signatures de virus Signatures IntelliTrap Signatures d'exceptions IntelliTrap Moteur de scan antivirus Fichier de signatures de spywares Signatures de surveillance active des spywares Moteur de scan anti-spyware Modèle de nettoyage de virus Moteur de nettoyage de virus Anti-rootkit Driver Signatures de pare-feu commun (versions 1.5 et plus) Smart Scan Agent Pattern Modèle de détection de la surveillance des comportements Modèle de configuration de la surveillance des comportements Pilote de surveillance des comportements Service principal de surveillance des comportements Modèle de conformité aux stratégies Digital Signature Pattern Lorsque cette action est exécutée, les composants du serveur Core Protection Module vérifient si de nouveaux fichiers de signature ont été publiés par Trend Micro.&nbsp; Au cas où il y aurait de nouveaux fichiers de signatures, ceux-ci sont téléchargés et mis à disposition pour être déployés en utilisant l'Assistant de mise à jour/rétrogradation du fichier de signatures dans le tableau de bord CPM. En outre, si les mises à jour automatiques ont été configurées et activées pour les composants de serveur, les fichiers de signatures seront publiés de façon à ce que les points finaux qui sont configurés pour recevoir les mises à jour automatiques téléchargent et appliquent les nouveaux fichiers de signatures immédiatement. Remarque importante: Vous devriez paramétrer cette action afin qu'elle s'exécute comme stratégie avec un comportement de ré-applicabilité à intervalles réguliers. Il est conseillé que vous appliquiez cette tâche avec les paramètres d'action suivants: n'expire jamais exécuter toutes les heures réessayer jusqu'à 99fois en cas d'échec réappliquer un nombre illimité de fois Si vous ne paramétrez pas cette action pour qu'elle s'exécute régulièrement, les nouveaux jeux de fichiers de signatures ne seront pas disponibles pour les points finaux.

source: Take the first action below to enable automatic updates on the Core Protection Module server. After running this action, when new patterns are downloaded by the CPM server they will be made available for application by endpoints that have also been configured for automatic updates.
fr_fr: Exécutez la première action ci-dessous pour activer les mises à jour automatiques sur le serveur Core Protection Module. Après l'exécution de cette action, lorsque de nouveaux fichiers de signatures sont téléchargés par le serveur CPM, ils seront mis à la disposition des points finaux qui ont été configurés pour les mises à jour automatiques.

source: Smart Protection Server requires that the following services are running: postgresql lighttpd lwcsd The specified computers have one or more required services that are not running and/or configured with an incorrect start mode.
fr_fr: Smart Protection Server requiert l'exécution des services suivants: postgresql lighttpd lwcsd Les ordinateurs spécifiés ont un ou plusieurs services requis qui ne sont pas en cours d'exécution ou sont configurés avec un mode de démarrage incorrect.

source: Smart Protection Server requires the specified computers to reboot. Important Note: When running this action, pay careful attention to the action deployment options to avoid restarting computers at inappropriate times.
fr_fr: Smart Protection Server requiert le redémarrage des ordinateurs spécifiés. Remarque importante: Lors de l'exécution de cette action, faites attention aux options de déploiement de l'action afin d'éviter le redémarrage d'ordinateurs à des moments inopportuns.

source: Smart Protection Serverrequires that certain services are running: postgresql lighttpd lwcsd This task is used to restart services of Smart Protection Server.
fr_fr: Smart Protection Server requiert l'exécution de certains services: postgresql lighttpd lwcsd Cette tâche est utilisée pour redémarrer des services de Smart Protection Server.
